export default {
	'пн': {
		menu: [
			{
				name: 'Рисовая каша на молоке с черносливом',
				info: {
					kkal: 312,
					b: 8,
					j: 3,
					y: 70
				}
			},
			{
				list: [
					{
						name: 'Отварные спагетти со свежей зеленью',
						info: {
							kkal: 236,
							b: 8,
							j: 3,
							y: 45
						}
					},
					{
						name: 'Куриный брошет в итальянском маринаде',
						info: {
							kkal: 220,
							b: 46,
							j: 2,
							y: 0
						}
					}
				]
			},
			{
				name: 'Тефтели из индейки в томатном соусе',
				info: {
					kkal: 241,
					b: 40,
					j: 2,
					y: 5
				}
			},
			{
				name: 'Томленная говядина с овощным рагу',
				info: {
					kkal: 279,
					b: 32,
					j: 16,
					y: 0
				}
			},
			{
				name: 'Филе телапии, приготовленое на пару',
				info: {
					kkal: 192,
					b: 40,
					j: 3,
					y: 0
				}
			}
		]
	},
	'вт': {
		menu: [
			{
				name: 'Каша из булгура на молоке с яблоком',
				info: {
					kkal: 292,
					b: 13,
					j: 3,
					y: 53
				}
			},
			{
				list: [
					{
						name: 'Отварная барли',
						info: {
							kkal: 236,
							b: 7,
							j: 3,
							y: 46
						}
					},
					{
						name: 'Куриное филе, запеченное с соусом терияки',
						info: {
							kkal: 224,
							b: 42,
							j: 2,
							y: 5
						}
					}
				]
			},
			{
				name: 'Филе судака с овощами',
				info: {
					kkal: 187,
					b: 38,
					j: 4,
					y: 0
				}
			},
			{
				name: 'Биточки из говядины с кабачками и йогуртовым соусом',
				info: {
					kkal: 262,
					b: 40,
					j: 9,
					y: 4
				}
			},
			{
				name: 'Запеканка из обезжиренного творога',
				info: {
					kkal: 274,
					b: 19,
					j: 15,
					y: 14
				}
			}
		]
	},
	'ср': {
		menu: [
			{
				name: 'Панкейки из гречневой муки',
				info: {
					kkal: 301,
					b: 9,
					j: 7,
					y: 57
				}
			},
			{
				list: [
					{
						name: 'Кус-Кус с зеленью и оливковым маслом',
						info: {
							kkal: 239,
							b: 4,
							j: 3,
							y: 46
						}
					},
					{
						name: 'Шашлычки из индейки с соусом карри',
						info: {
							kkal: 251,
							b: 44,
							j: 2,
							y: 5
						}
					}
				]
			},
			{
				name: 'Куриное филе в кисло-сладком соусе',
				info: {
					kkal: 231,
					b: 42,
					j: 2,
					y: 4
				}
			},
			{
				name: 'Кальмар в имбирном соусе',
				info: {
					kkal: 214,
					b: 34,
					j: 4,
					y: 11
				}
			},
			{
				name: 'Говядина в томатном соусе',
				info: {
					kkal: 281,
					b: 30,
					j: 15,
					y: 7
				}
			}
		]
	},
	'чт': {
		menu: [
			{
				name: 'Пшенная каша на молоке с запеченной тыквой',
				info: {
					kkal: 267,
					b: 11,
					j: 2,
					y: 50
				}
			},
			{
				list: [
					{
						name: 'Пенне с зеленью',
						info: {
							kkal: 236,
							b: 8,
							j: 3,
							y: 45
						}
					},
					{
						name: 'Куриное филе в томатном соусе с кабачками и зеленью',
						info: {
							kkal: 220,
							b: 42,
							j: 2,
							y: 5
						}
					}
				]
			},
			{
				name: 'Фрикассе из индейки в розмариновом соусе',
				info: {
					kkal: 235,
					b: 38,
					j: 2,
					y: 2
				}
			},
			{
				name: 'Мит Лоуф с грибами',
				info: {
					kkal: 278,
					b: 38,
					j: 1,
					y: 5
				}
			},
			{
				name: 'Филе хека с морковным маринадом',
				info: {
					kkal: 208,
					b: 39,
					j: 3,
					y: 4
				}
			}
		]
	},
	'пт': {
		menu: [
			{
				name: 'Каша из геркулеса с курагой',
				info: {
					kkal: 310,
					b: 10,
					j: 3,
					y: 59
				}
			},
			{
				list: [
					{
						name: 'Рассыпчатая гречка с зеленью',
						info: {
							kkal: 233,
							b: 8,
							j: 5,
							y: 43
						}
					},
					{
						name: 'Котлеты из говядины с мясным соусом',
						info: {
							kkal: 281,
							b: 38,
							j: 13,
							y: 2.5
						}
					}
				]
			},
			{
				name: 'Филе телапии под сливочном соусом',
				info: {
					kkal: 198,
					b: 34,
					j: 6,
					y: 2
				}
			},
			{
				name: 'Рулет из индейки с йогуртовым соусом',
				info: {
					kkal: 238,
					b: 47,
					j: 3,
					y: 7
				}
			},
			{
				name: 'Обезжиренный творог с джемом',
				info: {
					kkal: 203,
					b: 32,
					j: 2,
					y: 13
				}
			}
		]
	},
	'сб': {
		menu: [
			{
				name: 'Миндальные панкейки с ягодным джемом',
				info: {
					kkal: 347,
					b: 9,
					j: 7,
					y: 63
				}
			},
			{
				list: [
					{
						name: 'Булгур с грибами',
						info: {
							kkal: 236,
							b: 9,
							j: 3,
							y: 44
						}
					},
					{
						name: 'Куриное филе в горчично - йогуртовом маринаде',
						info: {
							kkal: 228,
							b: 42,
							j: 3,
							y: 4
						}
					}
				]
			},
			{
				name: 'Биточки из филе индейки с грибами',
				info: {
					kkal: 216,
					b: 38,
					j: 1.2,
					y: 1.9
				}
			},
			{
				name: 'Говядина в пряном соусе',
				info: {
					kkal: 262,
					b: 38,
					j: 8,
					y: 4
				}
			},
			{
				name: 'Филе лосося под шпинатным соусом',
				info: {
					kkal: 192,
					b: 34,
					j: 6,
					y: 6
				}
			}
		]
	},
	'вс': {
		menu: [
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				list: [
					{
						name: 'Отварной рис Басмати',
						info: {
							kkal: 218,
							b: 4,
							j: 3,
							y: 45
						}
					},
					{
						name: 'Рулет из индейки с кабачком и клюквенным соусом',
						info: {
							kkal: 245,
							b: 48,
							j: 1,
							y: 10
						}
					}
				]
			},
			{
				name: 'Тефтели из говядины в томатном соусе',
				info: {
					kkal: 282,
					b: 36,
					j: 10,
					y: 4
				}
			},
			{
				name: 'Биточки из куриного филе с кабачком',
				info: {
					kkal: 207,
					b: 44,
					j: 1,
					y: 1
				}
			},
			{
				name: 'Сырники из обезжиренного творога',
				info: {
					kkal: 264,
					b: 18,
					j: 16,
					y: 10
				}
			}
		]
	}
}