export default {
	'пн': {
		menu: [
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	},
	'вт': {
		menu: [
			{
				name: 'tuesday',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'tuesday',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'tuesday',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'tuesday',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	},
	'ср': {
		menu: [
			{
				name: 'sreda',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	},
	'чт': {
		menu: [
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	},
	'пт': {
		menu: [
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	},
	'сб': {
		menu: [
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	},
	'вс': {
		menu: [
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			},
			{
				name: 'Гречневая каша с грецким орехом',
				info: {
					kkal: 314,
					b: 12,
					j: 3,
					y: 49
				}
			}
		]
	}
}