export default {
	'пн': {
		menu: [
			{
				list: [
					{
						name: 'Гречневая каша на молоке с грецким орехом',
						info: {
							kkal: 314,
							b: 12,
							j: 8,
							y: 49
						}
					},
					{
						name: 'Омлет с тофу',
						info: {
							kkal: 180,
							b: 11,
							j: 2,
							y: 1
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Соба с кунжутным маслом и зеленью',
						info: {
							kkal: 448,
							b: 17,
							j: 3,
							y: 86
						}
					},
					{
						name: 'Тефтели из говядины c легким йогуртовым соусом',
						info: {
							kkal: 238,
							b: 36,
							j: 9,
							y: 1
						}
					}
				]
			},
			{
				name: 'Бургер из куриного филе на бездрожжевом хлебе',
				info: {
					kkal: 434,
					b: 44,
					j: 15,
					y: 32
				}
			},
			{
				list: [
					{
						name: 'Булгур с зеленью',
						info: {
							kkal: 455,
							b: 16,
							j: 5,
							y: 92
						}
					},
					{
						name: 'Куриное филе с карри и яблоками',
						info: {
							kkal: 240,
							b: 44,
							j: 1,
							y: 6
						}
					}
				]
			},
			{
				name: 'Сырники из обезжиренного творога',
				info: {
					kkal: 264,
					b: 18,
					j: 16,
					y: 10
				}
			}
		]
	},
	'вт': {
		menu: [
			{
				list: [
					{
						name: 'Овсяные хлопья',
						info: {
							kkal: 262,
							b: 10,
							j: 3,
							y: 50
						}
					},
					{
						name: 'Яичница с кенийской фасолью',
						info: {
							kkal: 180,
							b: 11,
							j: 4,
							y: 1
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Рис басмати с зеленью',
						info: {
							kkal: 420,
							b: 8,
							j: 4,
							y: 86
						}
					},
					{
						name: 'Филе судака с овощами',
						info: {
							kkal: 210,
							b: 48,
							j: 2,
							y: 0
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Кус-Кус с зеленью и оливковым маслом',
						info: {
							kkal: 464,
							b: 8,
							j: 3,
							y: 86
						}
					},
					{
						name: 'Филе индейки с кисло-сладким соусом',
						info: {
							kkal: 270,
							b: 44,
							j: 1,
							y: 13
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Гречка с грецкими орехами и зеленью',
						info: {
							kkal: 271,
							b: 9,
							j: 6,
							y: 44
						}
					},
					{
						name: 'Биточки из индейки с курагой',
						info: {
							kkal: 226,
							b: 44,
							j: 1,
							y: 12
						}
					}
				]
			},
			{
				name: 'Рагу из телятины',
				info: {
					kkal: 279,
					b: 32,
					j: 16,
					y: 0
				}
			}
		]
	},
	'ср': {
		menu: [
			{
				list: [
					{
						name: 'Каша из булгура с яблоком',
						info: {
							kkal: 267,
							b: 13,
							j: 3,
							y: 53
						}
					},
					{
						name: 'Запеканка из обезжиренного творога',
						info: {
							kkal: 234,
							b: 18,
							j: 8,
							y: 10
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Гречка с зеленью',
						info: {
							kkal: 456,
							b: 16,
							j: 5,
							y: 75
						}
					},
					{
						name: 'Фрикассе из куриного филе в розмариновом соусе',
						info: {
							kkal: 257,
							b: 46,
							j: 3,
							y: 7
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Лапша удон с кунжутным маслом',
						info: {
							kkal: 469,
							b: 14,
							j: 5,
							y: 78
						}
					},
					{
						name: 'Тефтели из говядины c легким йогуртовым соусом',
						info: {
							kkal: 287,
							b: 37,
							j: 15,
							y: 2
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Смесь белого и красного риса с зеленью',
						info: {
							kkal: 233,
							b: 5,
							j: 3,
							y: 46
						}
					},
					{
						name: 'Шашлычки из индейки в кисло-сладком соусе',
						info: {
							kkal: 255,
							b: 44,
							j: 1,
							y: 4
						}
					}
				]
			},
			{
				name: 'Творог обезжиренный с ягодным джемом',
				info: {
					kkal: 144,
					b: 25,
					j: 2,
					y: 1
				}
			}
		]
	},
	'чт': {
		menu: [
			{
				name: 'Панкейки с ягодным джемом',
				info: {
					kkal: 479,
					b: 17,
					j: 7,
					y: 87
				}
			},
			{
				list: [
					{
						name: 'Барли с зеленью',
						info: {
							kkal: 484,
							b: 16,
							j: 6,
							y: 82
						}
					},
					{
						name: 'Биточки из куриной грудки с грибами',
						info: {
							kkal: 237,
							b: 46,
							j: 2,
							y: 1
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Фунчоза с кунжутным маслом',
						info: {
							kkal: 460,
							b: 12,
							j: 6,
							y: 88
						}
					},
					{
						name: 'Кальмары в соусе терияке',
						info: {
							kkal: 225,
							b: 34,
							j: 4,
							y: 5
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Гречка с грибами',
						info: {
							kkal: 233,
							b: 8,
							j: 3,
							y: 43
						}
					},
					{
						name: 'Мит Лоуф из говядины и куриного филе с соусом BBQ',
						info: {
							kkal: 281,
							b: 36,
							j: 2,
							y: 3
						}
					}
				]
			},
			{
				name: 'Филе телапии в лимоном маринаде',
				info: {
					kkal: 192,
					b: 34,
					j: 2,
					y: 9
				}
			}
		]
	},
	'пт': {
		menu: [
			{
				list: [
					{
						name: 'Рисовая каша с курагой',
						info: {
							kkal: 313,
							b: 8,
							j: 2,
							y: 68
						}
					},
					{
						name: 'Омлет с зеленью',
						info: {
							kkal: 187,
							b: 18,
							j: 11,
							y: 4
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Спагетти с зеленью',
						info: {
							kkal: 440,
							b: 16,
							j: 6,
							y: 84
						}
					},
					{
						name: 'Рыбные котлеты',
						info: {
							kkal: 201,
							b: 38,
							j: 3,
							y: 4
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Крупяной микс с зеленью',
						info: {
							kkal: 456,
							b: 8,
							j: 5,
							y: 94
						}
					},
					{
						name: 'Филе индейки с черносливом и томатами',
						info: {
							kkal: 248,
							b: 44,
							j: 2,
							y: 16
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Булгур с зеленью и грибами',
						info: {
							kkal: 246,
							b: 8,
							j: 5,
							y: 46
						}
					},
					{
						name: 'Биточки из индейки с курагой',
						info: {
							kkal: 207,
							b: 44,
							j: 1,
							y: 0
						}
					}
				]
			},
			{
				name: 'Сырники из обезжиренного творога',
				info: {
					kkal: 264,
					b: 18,
					j: 16,
					y: 10
				}
			}
		]
	},
	'сб': {
		menu: [
			{
				name: 'Панкейки с ягодным джемом',
				info: {
					kkal: 479,
					b: 17,
					j: 7,
					y: 87
				}
			},
			{
				list: [
					{
						name: 'Смесь белого и дикого риса с зеленью',
						info: {
							kkal: 506,
							b: 8,
							j: 6,
							y: 94
						}
					},
					{
						name: 'Рыбные биточки с укропом',
						info: {
							kkal: 192,
							b: 34,
							j: 6,
							y: 0
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Соба с кунжутным маслом',
						info: {
							kkal: 445,
							b: 9,
							j: 5,
							y: 86
						}
					},
					{
						name: 'Куриное филе гриль в итальянском маринаде',
						info: {
							kkal: 220,
							b: 46,
							j: 2,
							y: 0
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Рассыпчатая гречка с орехами и зеленью',
						info: {
							kkal: 233,
							b: 8,
							j: 3,
							y: 43
						}
					},
					{
						name: 'Рулет из индейки с кабачком и клюквенным соусом',
						info: {
							kkal: 250,
							b: 48,
							j: 1,
							y: 10
						}
					}
				]
			},
			{
				name: 'Телапия на пару с травами и лимоном',
				info: {
					kkal: 192,
					b: 40,
					j: 3,
					y: 0
				}
			}
		]
	},
	'вс': {
		menu: [
			{
				list: [
					{
						name: 'Овсяная каша на молоке с лепестками миндаля',
						info: {
							kkal: 299,
							b: 12,
							j: 6,
							y: 43
						}
					},
					{
						name: 'Запеканка из обезжиренного творога',
						info: {
							kkal: 234,
							b: 18,
							j: 8,
							y: 10
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Булгур с грибами',
						info: {
							kkal: 355,
							b: 14,
							j: 14,
							y: 5
						}
					},
					{
						name: 'Куриные шашлычки в марокканском стиле с дольками апельсина',
						info: {
							kkal: 262,
							b: 36,
							j: 9,
							y: 4
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Лапша удон с кунжутным маслом',
						info: {
							kkal: 465,
							b: 14,
							j: 5,
							y: 75
						}
					},
					{
						name: 'Тефтли из говядины в томатном соусе',
						info: {
							kkal: 282,
							b: 36,
							j: 10,
							y: 4
						}
					}
				]
			},
			{
				list: [
					{
						name: 'Барли с зеленью',
						info: {
							kkal: 229,
							b: 7,
							j: 3,
							y: 46
						}
					},
					{
						name: 'Куриная грудка с розмарином и кисло-сладким соусом',
						info: {
							kkal: 254,
							b: 46,
							j: 2,
							y: 9
						}
					}
				]
			},
			{
				name: 'Творог с безкалорийным ягодным джемом',
				info: {
					kkal: 144,
					b: 25,
					j: 2,
					y: 0.5
				}
			}
		]
	}
}